{
    "256": "<|pad|>",
    "257": "<|client|>",
    "258": "<|server|>",
    "259": "<|delay_short|>",
    "260": "<|delay_medium|>",
    "261": "<|delay_long|>",
    "0": "byte_0",
    "1": "byte_1",
    "2": "byte_2",
    "3": "byte_3",
    "4": "byte_4",
    "5": "byte_5",
    "6": "byte_6",
    "7": "byte_7",
    "8": "byte_8",
    "9": "byte_9",
    "10": "byte_10",
    "11": "byte_11",
    "12": "byte_12",
    "13": "byte_13",
    "14": "byte_14",
    "15": "byte_15",
    "16": "byte_16",
    "17": "byte_17",
    "18": "byte_18",
    "19": "byte_19",
    "20": "byte_20",
    "21": "byte_21",
    "22": "byte_22",
    "23": "byte_23",
    "24": "byte_24",
    "25": "byte_25",
    "26": "byte_26",
    "27": "byte_27",
    "28": "byte_28",
    "29": "byte_29",
    "30": "byte_30",
    "31": "byte_31",
    "32": "byte_32",
    "33": "byte_33",
    "34": "byte_34",
    "35": "byte_35",
    "36": "byte_36",
    "37": "byte_37",
    "38": "byte_38",
    "39": "byte_39",
    "40": "byte_40",
    "41": "byte_41",
    "42": "byte_42",
    "43": "byte_43",
    "44": "byte_44",
    "45": "byte_45",
    "46": "byte_46",
    "47": "byte_47",
    "48": "byte_48",
    "49": "byte_49",
    "50": "byte_50",
    "51": "byte_51",
    "52": "byte_52",
    "53": "byte_53",
    "54": "byte_54",
    "55": "byte_55",
    "56": "byte_56",
    "57": "byte_57",
    "58": "byte_58",
    "59": "byte_59",
    "60": "byte_60",
    "61": "byte_61",
    "62": "byte_62",
    "63": "byte_63",
    "64": "byte_64",
    "65": "byte_65",
    "66": "byte_66",
    "67": "byte_67",
    "68": "byte_68",
    "69": "byte_69",
    "70": "byte_70",
    "71": "byte_71",
    "72": "byte_72",
    "73": "byte_73",
    "74": "byte_74",
    "75": "byte_75",
    "76": "byte_76",
    "77": "byte_77",
    "78": "byte_78",
    "79": "byte_79",
    "80": "byte_80",
    "81": "byte_81",
    "82": "byte_82",
    "83": "byte_83",
    "84": "byte_84",
    "85": "byte_85",
    "86": "byte_86",
    "87": "byte_87",
    "88": "byte_88",
    "89": "byte_89",
    "90": "byte_90",
    "91": "byte_91",
    "92": "byte_92",
    "93": "byte_93",
    "94": "byte_94",
    "95": "byte_95",
    "96": "byte_96",
    "97": "byte_97",
    "98": "byte_98",
    "99": "byte_99",
    "100": "byte_100",
    "101": "byte_101",
    "102": "byte_102",
    "103": "byte_103",
    "104": "byte_104",
    "105": "byte_105",
    "106": "byte_106",
    "107": "byte_107",
    "108": "byte_108",
    "109": "byte_109",
    "110": "byte_110",
    "111": "byte_111",
    "112": "byte_112",
    "113": "byte_113",
    "114": "byte_114",
    "115": "byte_115",
    "116": "byte_116",
    "117": "byte_117",
    "118": "byte_118",
    "119": "byte_119",
    "120": "byte_120",
    "121": "byte_121",
    "122": "byte_122",
    "123": "byte_123",
    "124": "byte_124",
    "125": "byte_125",
    "126": "byte_126",
    "127": "byte_127",
    "128": "byte_128",
    "129": "byte_129",
    "130": "byte_130",
    "131": "byte_131",
    "132": "byte_132",
    "133": "byte_133",
    "134": "byte_134",
    "135": "byte_135",
    "136": "byte_136",
    "137": "byte_137",
    "138": "byte_138",
    "139": "byte_139",
    "140": "byte_140",
    "141": "byte_141",
    "142": "byte_142",
    "143": "byte_143",
    "144": "byte_144",
    "145": "byte_145",
    "146": "byte_146",
    "147": "byte_147",
    "148": "byte_148",
    "149": "byte_149",
    "150": "byte_150",
    "151": "byte_151",
    "152": "byte_152",
    "153": "byte_153",
    "154": "byte_154",
    "155": "byte_155",
    "156": "byte_156",
    "157": "byte_157",
    "158": "byte_158",
    "159": "byte_159",
    "160": "byte_160",
    "161": "byte_161",
    "162": "byte_162",
    "163": "byte_163",
    "164": "byte_164",
    "165": "byte_165",
    "166": "byte_166",
    "167": "byte_167",
    "168": "byte_168",
    "169": "byte_169",
    "170": "byte_170",
    "171": "byte_171",
    "172": "byte_172",
    "173": "byte_173",
    "174": "byte_174",
    "175": "byte_175",
    "176": "byte_176",
    "177": "byte_177",
    "178": "byte_178",
    "179": "byte_179",
    "180": "byte_180",
    "181": "byte_181",
    "182": "byte_182",
    "183": "byte_183",
    "184": "byte_184",
    "185": "byte_185",
    "186": "byte_186",
    "187": "byte_187",
    "188": "byte_188",
    "189": "byte_189",
    "190": "byte_190",
    "191": "byte_191",
    "192": "byte_192",
    "193": "byte_193",
    "194": "byte_194",
    "195": "byte_195",
    "196": "byte_196",
    "197": "byte_197",
    "198": "byte_198",
    "199": "byte_199",
    "200": "byte_200",
    "201": "byte_201",
    "202": "byte_202",
    "203": "byte_203",
    "204": "byte_204",
    "205": "byte_205",
    "206": "byte_206",
    "207": "byte_207",
    "208": "byte_208",
    "209": "byte_209",
    "210": "byte_210",
    "211": "byte_211",
    "212": "byte_212",
    "213": "byte_213",
    "214": "byte_214",
    "215": "byte_215",
    "216": "byte_216",
    "217": "byte_217",
    "218": "byte_218",
    "219": "byte_219",
    "220": "byte_220",
    "221": "byte_221",
    "222": "byte_222",
    "223": "byte_223",
    "224": "byte_224",
    "225": "byte_225",
    "226": "byte_226",
    "227": "byte_227",
    "228": "byte_228",
    "229": "byte_229",
    "230": "byte_230",
    "231": "byte_231",
    "232": "byte_232",
    "233": "byte_233",
    "234": "byte_234",
    "235": "byte_235",
    "236": "byte_236",
    "237": "byte_237",
    "238": "byte_238",
    "239": "byte_239",
    "240": "byte_240",
    "241": "byte_241",
    "242": "byte_242",
    "243": "byte_243",
    "244": "byte_244",
    "245": "byte_245",
    "246": "byte_246",
    "247": "byte_247",
    "248": "byte_248",
    "249": "byte_249",
    "250": "byte_250",
    "251": "byte_251",
    "252": "byte_252",
    "253": "byte_253",
    "254": "byte_254",
    "255": "byte_255"
}