{
    "<|pad|>": 256,
    "<|client|>": 257,
    "<|server|>": 258,
    "<|delay_short|>": 259,
    "<|delay_medium|>": 260,
    "<|delay_long|>": 261,
    "byte_0": 0,
    "byte_1": 1,
    "byte_2": 2,
    "byte_3": 3,
    "byte_4": 4,
    "byte_5": 5,
    "byte_6": 6,
    "byte_7": 7,
    "byte_8": 8,
    "byte_9": 9,
    "byte_10": 10,
    "byte_11": 11,
    "byte_12": 12,
    "byte_13": 13,
    "byte_14": 14,
    "byte_15": 15,
    "byte_16": 16,
    "byte_17": 17,
    "byte_18": 18,
    "byte_19": 19,
    "byte_20": 20,
    "byte_21": 21,
    "byte_22": 22,
    "byte_23": 23,
    "byte_24": 24,
    "byte_25": 25,
    "byte_26": 26,
    "byte_27": 27,
    "byte_28": 28,
    "byte_29": 29,
    "byte_30": 30,
    "byte_31": 31,
    "byte_32": 32,
    "byte_33": 33,
    "byte_34": 34,
    "byte_35": 35,
    "byte_36": 36,
    "byte_37": 37,
    "byte_38": 38,
    "byte_39": 39,
    "byte_40": 40,
    "byte_41": 41,
    "byte_42": 42,
    "byte_43": 43,
    "byte_44": 44,
    "byte_45": 45,
    "byte_46": 46,
    "byte_47": 47,
    "byte_48": 48,
    "byte_49": 49,
    "byte_50": 50,
    "byte_51": 51,
    "byte_52": 52,
    "byte_53": 53,
    "byte_54": 54,
    "byte_55": 55,
    "byte_56": 56,
    "byte_57": 57,
    "byte_58": 58,
    "byte_59": 59,
    "byte_60": 60,
    "byte_61": 61,
    "byte_62": 62,
    "byte_63": 63,
    "byte_64": 64,
    "byte_65": 65,
    "byte_66": 66,
    "byte_67": 67,
    "byte_68": 68,
    "byte_69": 69,
    "byte_70": 70,
    "byte_71": 71,
    "byte_72": 72,
    "byte_73": 73,
    "byte_74": 74,
    "byte_75": 75,
    "byte_76": 76,
    "byte_77": 77,
    "byte_78": 78,
    "byte_79": 79,
    "byte_80": 80,
    "byte_81": 81,
    "byte_82": 82,
    "byte_83": 83,
    "byte_84": 84,
    "byte_85": 85,
    "byte_86": 86,
    "byte_87": 87,
    "byte_88": 88,
    "byte_89": 89,
    "byte_90": 90,
    "byte_91": 91,
    "byte_92": 92,
    "byte_93": 93,
    "byte_94": 94,
    "byte_95": 95,
    "byte_96": 96,
    "byte_97": 97,
    "byte_98": 98,
    "byte_99": 99,
    "byte_100": 100,
    "byte_101": 101,
    "byte_102": 102,
    "byte_103": 103,
    "byte_104": 104,
    "byte_105": 105,
    "byte_106": 106,
    "byte_107": 107,
    "byte_108": 108,
    "byte_109": 109,
    "byte_110": 110,
    "byte_111": 111,
    "byte_112": 112,
    "byte_113": 113,
    "byte_114": 114,
    "byte_115": 115,
    "byte_116": 116,
    "byte_117": 117,
    "byte_118": 118,
    "byte_119": 119,
    "byte_120": 120,
    "byte_121": 121,
    "byte_122": 122,
    "byte_123": 123,
    "byte_124": 124,
    "byte_125": 125,
    "byte_126": 126,
    "byte_127": 127,
    "byte_128": 128,
    "byte_129": 129,
    "byte_130": 130,
    "byte_131": 131,
    "byte_132": 132,
    "byte_133": 133,
    "byte_134": 134,
    "byte_135": 135,
    "byte_136": 136,
    "byte_137": 137,
    "byte_138": 138,
    "byte_139": 139,
    "byte_140": 140,
    "byte_141": 141,
    "byte_142": 142,
    "byte_143": 143,
    "byte_144": 144,
    "byte_145": 145,
    "byte_146": 146,
    "byte_147": 147,
    "byte_148": 148,
    "byte_149": 149,
    "byte_150": 150,
    "byte_151": 151,
    "byte_152": 152,
    "byte_153": 153,
    "byte_154": 154,
    "byte_155": 155,
    "byte_156": 156,
    "byte_157": 157,
    "byte_158": 158,
    "byte_159": 159,
    "byte_160": 160,
    "byte_161": 161,
    "byte_162": 162,
    "byte_163": 163,
    "byte_164": 164,
    "byte_165": 165,
    "byte_166": 166,
    "byte_167": 167,
    "byte_168": 168,
    "byte_169": 169,
    "byte_170": 170,
    "byte_171": 171,
    "byte_172": 172,
    "byte_173": 173,
    "byte_174": 174,
    "byte_175": 175,
    "byte_176": 176,
    "byte_177": 177,
    "byte_178": 178,
    "byte_179": 179,
    "byte_180": 180,
    "byte_181": 181,
    "byte_182": 182,
    "byte_183": 183,
    "byte_184": 184,
    "byte_185": 185,
    "byte_186": 186,
    "byte_187": 187,
    "byte_188": 188,
    "byte_189": 189,
    "byte_190": 190,
    "byte_191": 191,
    "byte_192": 192,
    "byte_193": 193,
    "byte_194": 194,
    "byte_195": 195,
    "byte_196": 196,
    "byte_197": 197,
    "byte_198": 198,
    "byte_199": 199,
    "byte_200": 200,
    "byte_201": 201,
    "byte_202": 202,
    "byte_203": 203,
    "byte_204": 204,
    "byte_205": 205,
    "byte_206": 206,
    "byte_207": 207,
    "byte_208": 208,
    "byte_209": 209,
    "byte_210": 210,
    "byte_211": 211,
    "byte_212": 212,
    "byte_213": 213,
    "byte_214": 214,
    "byte_215": 215,
    "byte_216": 216,
    "byte_217": 217,
    "byte_218": 218,
    "byte_219": 219,
    "byte_220": 220,
    "byte_221": 221,
    "byte_222": 222,
    "byte_223": 223,
    "byte_224": 224,
    "byte_225": 225,
    "byte_226": 226,
    "byte_227": 227,
    "byte_228": 228,
    "byte_229": 229,
    "byte_230": 230,
    "byte_231": 231,
    "byte_232": 232,
    "byte_233": 233,
    "byte_234": 234,
    "byte_235": 235,
    "byte_236": 236,
    "byte_237": 237,
    "byte_238": 238,
    "byte_239": 239,
    "byte_240": 240,
    "byte_241": 241,
    "byte_242": 242,
    "byte_243": 243,
    "byte_244": 244,
    "byte_245": 245,
    "byte_246": 246,
    "byte_247": 247,
    "byte_248": 248,
    "byte_249": 249,
    "byte_250": 250,
    "byte_251": 251,
    "byte_252": 252,
    "byte_253": 253,
    "byte_254": 254,
    "byte_255": 255
}